Repository: KSIMAN/LoryShelter
Catalog: Content/Localization/Game/*/Game.po
Languages: ru

# ActionsST,HARVEST
source: Harvest
ru: Собрать Урожай

# ActionsST,INSPECT
source: Inspect
ru: Осмотреть

# ActionsST,PLANT
source: Plant
ru: Засеять

# ActionsST,PUT_DOWN
source: Put Down
ru: Положить

# ActionsST,PUT_UP
source: Put up
ru: Поднять

# ActionsST,SIT_DOWN
source: Sit Down
ru: Присесть

# ActionsST,SIT_UP
source: Sit Up
ru: Встать

# Gameplay,ACTIONPRESS
source: Press [F] to
ru: Нажмите [F] чтобы

# Gameplay,CONTINUE
source: Continue
ru: Продолжить

# Gameplay,PLAY
source: Play
ru: Играть

# Gameplay,QUEST_PANEL
source: Quest Panel
ru: Задания

# Gameplay,QUIT
source: Quit
ru: Выйти из игры

# Gameplay,SETTINGS
source: Settings
ru: Настройки

# ItemsST,BOX
source: Box
ru: Ящик

# ItemsST,SEEDBED
source: Seed Bed
ru: Грядка

# ItemsST,SEEDS
source: Seeds
ru: Семена

# ItemsST,STOOL
source: Stool
ru: Табуретка

# ItemsST,WHEEL
source: Wheel
ru: Колесо
